/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Identifiant Clickatell.com requis.)";

/* Label for account field */
"Account:" = "Identifiant :";

/* label for API ID field */
"API ID:" = "ID API :";

/* label for destination number field */
"Destination Number:" = "Numéro de destination :";

/* Label for password field */
"Password:" = "Mot de passe :";

/* Title for SMS plugin */
"SMS Notifications" = "Notifications SMS";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "Pour s’enregistrer :\n<http://www.clickatell.com/brochure/products/api_xml.php>\n\nPour les prix, voir :\n<http://www.clickatell.com/brochure/pricing.php>";

